//XMIMAKE JOB (01),'COPY TO TAPE',CLASS=H,MSGCLASS=H,NOTIFY=HERC01
//* ------------------------------------------------------------------
//* CREATES XMILIB TEST XMIT FILES
//* ------------------------------------------------------------------
//XMITSEQ  EXEC PGM=XMIT370
//XMITLOG  DD SYSOUT=*
//SYSPRINT DD SYSOUT=*
//SYSUDUMP DD SYSOUT=*
//COPYR1   DD DUMMY
//SYSIN    DD DUMMY
//SYSUT1   DD DSN=PYTHON.XMI.SEQ,DISP=SHR
//SYSUT2   DD DSN=&&SYSUT2,UNIT=3390,
//         SPACE=(TRK,(255,255)),
//         DISP=(NEW,DELETE,DELETE)
//XMITOUT  DD DSN=PYTHON.XMI.SEQ.XMIT,DISP=(,CATLG,DELETE),
//            UNIT=3350,VOL=SER=KICKS,SPACE=(TRK,(50,50))
//XMIPDS   EXEC PGM=XMIT370
//XMITLOG  DD SYSOUT=*
//SYSPRINT DD SYSOUT=*
//SYSUDUMP DD SYSOUT=*
//COPYR1   DD DUMMY
//SYSIN    DD DUMMY
//SYSUT1   DD DSN=PYTHON.XMI.PDS,DISP=SHR
//SYSUT2   DD DSN=&&SYSUT2,UNIT=3390,
//         SPACE=(TRK,(255,255)),
//         DISP=(NEW,DELETE,DELETE)
//XMITOUT  DD DSN=PYTHON.XMI.PDS.XMIT,DISP=(,CATLG,DELETE),
//            UNIT=3350,VOL=SER=KICKS,SPACE=(TRK,(50,50))
